Repository: Okariuss/flutter-bootcamp-odev-1
Catalog: Ödev 3/tasarim/lib/l10n/app_*.arb
Languages: tr

# appBarTitle
source: Cart
tr: Sepet

# addressHeader
source: Shipping Address
tr: Teslimat Adresi

# addressTitle
source: Home
tr: Ev

# address
source: Ankara,Ã‡ankaya
tr: Ankara,Çankaya

# bookingHeader
source: Booking Car
tr: Araba Rezervasyonu

# carRating
source: Review 780
tr: 780 Değerlendirme

# carPrice
source: $30.00/Day
tr: 900₺/Günlük

# carRental
source: Car rental 5 Day
tr: 5 Günlük Kiralama

source: Car Booking
tr: Arabayı Kiralama

# carDue
source: Due
tr: Vergi

# carTotal
source: Total
tr: Toplam

# buttonTitle
source: Continue To Payment
tr: Ödemeye Devam Et
